[
    "We carry on as if our experience has meaning — as if our activities have transcendent value—but we are unable to justify this belief intellectually",
    "'Men have forgotten this truth,' said the fox. 'But you must not forget it. You become responsible, forever, for what you have tamed. You are responsible for your rose...'",
    "Having a romantic partner who reacts actively and constructively to your good fortune is actually more conducive to a happy marriage than having a partner who can soothe you in the bad times.",
    "The known is explored territory, a place of stability and familiarity; it is the “city of God”",
    "In every man, of course, a demon lies hidden—the demon of rage, the demon of lustful heat at the screams of the tortured victim, the demon of lawlessness let off the chain, the demon of diseases that follow on vice, gout, kidney disease, and so on.",
    "As a general rule, people, even the wicked, are much more naïve and simple-hearted than we suppose. And we ourselves are, too.",
    "Idealization of the partner not only helps sustain love, it also lessens the likelihood of divorce. [...] It may mean focusing on the still beautiful smile instead of the cellulite or the thinning hair, or recognizing the way he shows his love by scraping the ice off your car, even if he could be better at using words to express his feelings.",
    "...It's touching to know that there's no sin in them, for all, all except man, is sinless, and Christ has been with them before us. [...] It cannot but be so, since the Word is for all. All creation and all creatures, every leaf is striving to the Word, singing glory to God, weeping to Christ, unconsciously accomplishing this by the mystery of their sinless life.”",
    "God is the voice that tells Abraham: The call of adventure will be a blessing to yourself. That is the meaning of life. It's a reason to get up in the morning, even if you're in pain.",
    "At some point you got to decide if you are serious about things. If you are doing something of sufficiant worth - you let go of the things that interfere with it.",
    "In his fervent prayer he did not beseech God to lighten his darkness but only thirsted for the joyous emotion, which always visited his sould after the praise aboration, of which his evening prayer usually consisted. That joy always brough him light untroubled sleep.",
    "When Mrs. Lincoln and others spoke harshly of the southern people, Lincoln replied: “Don’t criticize them; they are just what we would be under similar circumstances.",
    "There you are; human nature in action, wrongdoers, blaming everybody but themselves. We are all like that.",
    "Criticism is futile because it puts a person on the defensive and usually makes him strive to justify himself.",
    "If that laudable soldier's exploit was so very great there would have been no sin in it if he had on such an emergency renounced, so to speak, the name of Christ and his own christening, to save by that same his life, for good deeds, by which, in the course of years to expiate his cowardice.",
    "When he realizes that he is not only worse than others, but that he is responsible to all men for all and everything, for all human sins, national and individual, only then the aim of our seclusion is attained. For know, dear ones, that every one of us is undoubtedly responsible for all men and everything on earth, not merely through the general sinfulness of creation, but each one personally for all mankind and every individual man. This knowledge is the crown of life for the monk and for every man.",
    "For our children—not your children, but ours—the children of the poor gentlemen looked down upon by every one—know what justice means, sir, even at nine years old. How should the rich know? They don't explore such depths once in their lives. But at that moment in the square when he kissed his hand, at that moment my Ilusha had grasped all that justice means",
    "After this cruel analysis the learned of this world have nothing left of all that was sacred of old. But they have only analyzed the parts and overlooked the whole, and indeed their blindness is marvelous. Yet the whole still stands steadfast before their eyes, and the gates of hell shall not prevail against it. Has it not lasted nineteen centuries, is it not still a living, a moving power in the individual soul and in the masses of people?",
    "Addiction, so they say, lies at the sharp edge of procrastination.",
    "Put simply, we engage in self-defeating behaviors because, on some level, we believe they help us. My OCD is a kind of coping mechanism. Lounging in front of the screen and drinking wine on a dry day is a pause from productivity laced with self-reproach. Snow days, train strikes, and pandemic lockdowns give us permission to let ourselves off the hook without punishment—even when we still feel resistance.",
    "They will let them go for six days, and six weeks, and sometimes sixty years without giving them the hearty appreciation that they crave almost as much as they crave food",
    "We provide them with roast beef and potatoes to build energy, but we neglect to give them kind words of appreciation that would sing in their memories for years like the music of the morning stars.",
    "The next time you enjoy filet mignon at the club, send word to the chef that it was excellently prepared, and when a tired salesperson shows you unusual courtesy, please mention it.",
    "Try leaving a friendly trail of little sparks of gratitude on your daily trips. You will be surprised how they will set small flames of friendship that will be rose beacons on your next visit.",
    "I shall pass this way but once; any good, therefore, that I can do or any kindness that I can show to any human being, let me do it now. Let me not defer nor neglect it, for I shall not pass this way again.",
    "Be “hearty in your approbation and lavish in your praise,” and people will cherish your words and treasure them and repeat them over a lifetime – repeat them years after you have forgotten them.",
    "So the only way on earth to influence other people is to talk about what they want and show them how to get it.",
    "Thinking also and more fundamentally is specification of value, specification of implication for behavior.",
    "All those who know the rules, and accept them, can play the game—without fighting over the rules of the game. This makes for peace, stability, and potential prosperity—a good game.",
    "The Way is specifically the “way of the valley,” the direction taken by humility, self-effacement, and the kind of relaxation, or non-action, that makes all action effective",
    "Emotion provides us with an initial guide when we don't know what we are doing",
    "Fear is the a priori position, the natural response to everything for which no structure of behavioral adaptation has been designed and inculcated",
    "Behavior is imitated, then abstracted into play, formalized into drama and story, crystallized into myth and codified into religion - action, imitation, play, ritual, drama, narrative, myth, religion, philosophy, rationality",
    "It is certainly not uncommon for the same 'stimulus' to possess competing valences. Otherwise, as I said before, we would never have to think",
    "A good story has a universal quality, which means that it speaks a language we all understand. Any universally comprehensible language must have universal referents, and this means that a good",
    "A good story must speak to us about those aspects of experience that we all share.",
    "We are all, in consequence, imitating a story that we don't understand",
    "A good theory about the structure of myth should let you see how a story you couldn't even understand previously might shed new and useful light on the meaning of your life.",
    "Secure territory is that place where we know how to act.",
    "The unknown is yang, cold, dark and feminine; the known, yin, warm, bright and masculine; the knower is the man living in Tao, on the razor's edge, on the straight and narrow path, on the proper road",
    "The question of the proper ordering of those forces (“who, or what, should rule?”) is the central problem of morality, and the primary problem facing human individuals and social organizations",
    "Everything unknown is simultaneously horrifying and promising; it is courage and genius (and the grace of God) that determines which aspect dominates.",
    "Every explorer is therefore, by necessity, a revolutionary—and every successful revolutionary is a peacemaker.",
    "The hero, product of divine parentage and miraculous birth, survivor of a dangerous childhood, faces the Terrible Mother in single combat and is devoured. He is swallowed by a great fish, or snake, or whale.",
    "Spirit is thus elevated over dogma.",
    "It is more frequently the case that it manifests itself as a struggle between “beliefs.” In the latter case, it loss of faith, rather than life, that determines the outcome of the battle.",
    "Genuine myths are capable of representing the totality of conflicting forces",
    "Successful transition from childhood to adolescence means identification with the group, rather than continued dependency upon the parents.",
    "Our capacity for abstraction is capable of disrupting our “unconscious”—that is, imagistic and procedural—social identity, upsetting our emotional stability, and undermining our integrity. Such disruption leaves us vulnerable to possession by simplistic ideologies, and susceptible to cynicism, existential despair, and weakness in the face of threat.",
    "Our tendency to personally identify with our respective countries, say—to foster and be proud of our patriotism—reflects “knowledge” that our personal integrity and security is integrally bound up, for better or worse, with the destiny of our cultures.",
    "To those who have sold their souls to the group, however, the Word is indistinguishable from the enemy",
    "In an age of disintegration that mixes races indiscriminately, human beings have in their bodies the heritage of multiple origins, that is, opposite, and often not merely opposite, drives and value standards that fight each other and rarely permit each other any rest. Such human beings of late cultures and refracted lights will on the average be weaker human beings: their most profound desire is that the war they are should come to an end.",
    "Identification of an individual with a group means that individual psychological stability is staked on maintenance of group welfare.",
    "As long as I do not know the reason why, I cannot do anything.",
    "morality: description of unbearable present, ideal future and means of transformation",
    "This means that it is primarily those persons who have sold their soul to the group who cannot distinguish between the hero and the dragon of chaos (between the hero and the environmental disaster, the death of the king, the dangerous stranger or the heretical idea).",
    "“Not doing” is therefore the simplest and most common lie: the individual can just “not act,” “not investigate,” and the pitfalls of error will remain unmanifest, at least temporarily.",
    "The fascist wants to crush everything different, and then everything; the decadent immolates himself, and builds the fascist from his ashes",
    "Ideally, the hero character tends toward harmonious balance between tradition and adaptation, and the needs of self and other. It is the constant attempt to accurately represent such character that constitutes the “aim” of the stories of humanity.",
    "Narrative provides semantic description of action in image, back-translatable into imaginary episodic events, capable of eliciting imitative behavior. Mythic narrative offers dramatic presentation of morality, which is the study of what should be",
    "Life without law remains chaotic, affectively intolerable. Life that is pure law becomes sterile, equally unbearable. The domination of chaos or sterility equally breeds murderous resentment and hatred.",
    "Law provides the borders that limit chaos",
    "What principle is rule of spirit, rather than law, predicated upon? Respect for the innately heroic nature of man.",
    "Science is predicated upon the axiomatic presupposition that it is worthwhile to analyze the material or collectively apprehensible sensory world and its transformations.",
    "Face what you reject, accept what you refuse to acknowledge, and you will find the treasure that the dragon guards.",
    "Where is what you most want to be found? Where you are least likely to look.",
    "Their devoted concentration upon the nature of this problem set in motion fantasies associated with the archetype of the way, which always emerges of its own accord, when individuals face their limitations and come into contact with the unknown.",
    "The mask each person wears in society is based upon the pretence that the individual is identical with his culture",
    "After all, dedication to an ideal necessitates development of self-discipline",
    "Acting out, slaying dragons, stepping and comforting unknowns - requires ordered subjective state",
    "The “eternal child” in man is an indescribable experience, an incongruity, a handicap, and a divine prerogative; an imponderable that determines the ultimate worth or worthlessness of a personality.",
    "Myths of redemption had true power when they were incorporated, and acted out, rather than believed",
    "Sufficient expression meant the attempt to live out the myth of the hero, within the confines of individual personality",
    "Who can argue with a Solzhenitsyn when he states: “One man who stops lying can bring down a tyranny”?",
    "You see, it is true that people don't want the truth, because the truth destroys what lack of faith erects, and the false comfort it contains",
    "It is not the pursuit of empirical truth, however, that has wreaked havoc upon the Christian worldview. It is confusion of empirical fact with moral truth that has proved of great detriment to the latter",
    "The most dangerous lie of all is devoted to denial of individual responsibility—denial of individual divinity.",
    "positive affect can be generated through contact with novelty, in the absence of any conditioning whatsover",
    "The phenomenon of meaning occurs when information can be translated from one “level” of memory to another, or to all others.",
    "Each individual, constitutionally unique, finds meaning in different pursuits, if he has the courage to maintain his difference",
    "To the extent that the emotions become organized, they emerge as regulations whose final form of equilibrium is none other than the will",
    "“If there is any one secret of success,” said Henry Ford, “it lies in the ability to get the other person’s point of view and see things from that person’s angle as well as from your own.”",
    "Mrs. Anderson did not state what she wanted, but wrote in the letter how she could help them, and focused on their wants, not her own.",
    "They don’t realize that neither you nor I want to buy anything. If we did, we would go out and buy it.",
    "The world is full of people who are grabbing and self-seeking. So the rare individual who unselfishly tries to serve others has an enormous advantage.",
    "“People who can put themselves in the place of other people, who can understand the workings of their minds, need never worry about what the future has in store for them.”",
    "If some people are so hungry for a feeling of importance that they actually go insane to get it, imagine what miracle you and I can achieve by giving people honest appreciation this side of insanity.",
    "“I consider my ability to arouse enthusiasm among my people,” said Schwab, “the greatest asset I possess, and the way to develop the best that is in a person is by appreciation and encouragement.",
    "We often take our spouses so much for granted that we never let them know we appreciate them.",
    "“I will speak ill of no man,” he said, “. . . and speak all the good I know of everybody.”",
    "“God himself, sir, does not propose to judge man until the end of his days.” Why should you and I?",
    "“The deepest principle in human nature is the craving to be appreciated.”",
    "She thought that being entirely on her own would be just what she needed. In fact, what she needed was not less social connection, but connection that felt more meaningful—a level of connection that matched her genetically biased predisposition.",
    "We see altruistic self-sacrifice in prairie dogs when one individual calls out the first alert when a hawk swoops down, even though this warning action makes it the predator’s prime",
    "loneliness itself has been shown to predict the progression of Alzheimer’s disease.14 And one of our recent studies suggests that loneliness actually has the power to alter DNA transcription in the cells of your immune system",
    "The way we think about social situations can prepare us to metabolize the almost medicinal qualities of social warmth, or it can set us up to confirm the cynical aphorism that “hell is other people.”",
    "I might have avoided conversation for fear that it would expose me to ridicule and social exclusion: “You did what!!??”",
    "Once this negative feedback loop starts rumbling through our lives, others may start to view us less favorably because of our self-protective, sometimes distant, sometimes caustic behavior",
    "the trend toward greater isolation was set in motion by a new cultural focus on the individual.",
    "That philosophical shift was reinforced by the rise of Protestant theology, which stressed individual responsibility, even in matters of salvation.",
    "such as a bee that stings an intruder that threatens her hive, given that she disembowels herself in the process",
    "Crucial to Hamilton’s refinement of Darwin’s basic theory was the realization that natural selection takes place not so much at the level of the individual or the group, but at the level of the gene",
    "being slow to catch on to the social vibe became a more common threat than being mauled by a lion or bitten by a snake",
    "not one of those billions of people in those millions of groups ever wants to feel the depressing and disruptive pain of loneliness.",
    "loneliness and depression are at their core a closely linked push and pull. The most primitive organisms operate entirely on the basis of paired opposites, essentially a gear for forward and another for reverse. This facilitates a simple, two-part decision—approach or withdraw—repeated endlessly as the organisms confront every stimulus",
    "men and women with few ties to others were two to three times more likely to die in a nine-year follow-up period than those who had many more contacts",
    "The executive control required for such discipline is compromised by loneliness, and loneliness also tends to lower self-esteem.",
    "Instead of responding with realistic optimism and active engagement, they tend to respond with pessimism and avoidance. They are more likely to cope passively, which means enduring without attempting to change the situation.",
    "I do go for weeks isolating myself, not answering the phone, but then it seems I need to be touched. I now am more aware of it and sometimes I reach out and touch someone on the arm or hand, someone that seems to be hurting. I made a resolution last year to make more eye contact with people and say hello to strangers every day. I am surprised by their reaction. It is very uplifting for me and I hope for them.",
    "Reconciling this split between self and other—the desire for autonomy set against the desire for the calm assurance of intimate connection—remains a lifelong challenge, one that places a premium on self-regulation",
    "animalistic brain stem that dates back to reptiles, the sometimes rational cortex, and the emotional brain caught in the middle",
    "lonely individuals sometimes find themselves unaccountably screaming at their loved ones when what they really want is to be held",
    "A healthy match between parent and child can lead to a feeling that the world is your oyster, that you fundamentally belong, and that the essence of who you are is really A-okay",
    "Working up a sweat through exercise can promote the release of this bonding chemical",
    "a good meal with good friends is the best of both worlds when it comes to relieving stress",
    "We may overeat when lonely, in part, because the feeling of isolation has impaired executive control",
    "'If the author doesn’t like people,' he said, 'people won’t like his or her stories.'",
    "Hyper social people personality is more “outside” and context dependent than “inside” of them",
    "The executive who tells me he can’t remember names is at the same time telling me he can’t remember a significant part of his business and is operating on quicksand.",
    "To recall a voter’s name is statesmanship. To forget it is oblivion.",
    "The only difference was I noticed her name tag. I smiled and said, ‘Hello, Eunice,’ and then told her what I wanted. Well, she forgot the scale, piled on the ham, gave me three leaves of lettuce and heaped on the potato chips until they fell off the plate.",
    "Remember that a person’s name is to that person the sweetest and most important sound in any language.",
    "I really know you love me because whenever I want to talk to you about something you stop whatever you are doing and listen to me.",
    "There is nothing either good or bad,” said Shakespeare, “but thinking makes it so.”",
    "Be a good listener. Encourage others to talk about themselves.",
    "Whenever Roosevelt expected a visitor, he sat up late the night before, reading up on the subject in which he knew his guest was particularly interested.",
    "Because he is a gentleman. He saw you were interested in boats, and he talked about the things he knew would interest and please you. He made himself agreeable.",
    "Talk in terms of the other person’s interests.",
    "If you want others to like you, if you want to develop real friendships, if you want to help others at the same time as you help yourself, keep this principle in mind: Become genuinely interested in others",
    "the expression one wears on one’s face is far more important than the clothes one wears on one’s back.",
    "people rarely succeed at anything unless they have fun doing it.",
    "You must have a good time meeting people if you expect them to have a good time meeting you.",
    "Arouse in the other person an eager want.",
    "self-expression is the dominant necessity of human nature.",
    "You can make more friends in two months by becoming interested in other people than you can in two years by trying to get other people interested in you.",
    "When you see a group photograph that you are in, whose picture do you look for first?",
    "If we merely try to impress people and get people interested in us, we will never have many true, sincere friends. Friends, real friends, are not made that way.",
    "It is the individual who is not interested in his fellow men who has the greatest difficulties in life and provides the greatest injury to others. It is from among such individuals that all human failures spring."
]